Repository: Entropyobserver/test
Catalog: projects_AI/mt_oil_no/data/source/npd/npd.no.en-nb.tmx
Source language: en
Languages: nb

source: However, the NPD is a very homogeneous workplace, and this is not how want to present ourselves.”
nb: Det er et faktum at OD har vært veldig homogent, og slik ønsker vi ikke å framstå.”

source: Moderate affirmative action means preferring applicants with immigrant backgrounds when applicants have approximately the same qualifications.
nb: Moderat kvotering innebærer at når to søkere er tilnærmet likt kvalifisert, skal den som har innvandrerbakgrunn ansettes.

source: Many immigrants are struggling to find employment and the highest hurdle is getting to the interview stage, says Østebø:
nb: Mange innvandrere sliter med å få jobb, og den største bøygen for dem er å bli kalt inn til intervju, sier Østebø:

source: ”Our objective is to have at least eight employees with immigrant background by the end of 2014.
nb: ”Målet er at vi skal ha minst åtte ansatte med innvandrerbakgrunn innen utgangen av 2014.

source: The first step is to get more people with immigrant backgrounds to apply for our positions and to get more of them to the interview stage.
nb: Første skritt er å få flere til å søke på stillingene våre og få flere inn til intervju.

source: We hope this will result in hiring.”
nb: Dette håper vi skal resultere i ansettelser.”

source: Employees in the civil service must have a clear command of Norwegian, both written and oral.
nb: Ansatte i statsforvaltningen må beherske norsk, skriftlig og muntlig.

source: This can be challenging.
nb: Det kan bli utfordrende.

source: ”Some have poor Norwegian language skills.
nb: ”En del har dårlige norskkunnskaper.

source: And as English is the industry working language, many skilled immigrants tend to apply there.
nb: Og siden engelsk er arbeidsspråket i industrien, søker mange flinke innvandrere seg dit.

source: This means that the civil service, which uses Norwegian as its working language, misses out on valuable expertise.”
nb: Det betyr at statsforvaltningen, som har norsk som arbeidsspråk, går glipp av verdifull kompetanse.”

source: NPD employees must be professionally and personally qualified, and the assumption is that the applicants that are best qualified will be hired.
nb: Personer som ansettes i OD skal være faglig og personlig kvalifisert, og den best kvalifiserte søkeren skal i utgangspunktet tilsettes.

source: The applicants are evaluated in relation to their formal education, relevant work experience and personal suitability.
nb: Søkere vurderes etter formell utdanning, relevant arbeidserfaring og personlig skikkethet.

source: In 2008 and 2009, the NPD and eleven other state entities also participated in a similar pilot scheme to recruit people with immigrant backgrounds using affirmative action.
nb: Også i 2008 og 2009 var OD og elleve andre statlige virksomhetene med i en tilsvarende forsøksordning med kvotering av personer med innvandrerbakgrunn.

source: Farouk Al-Kasim was director of petroleum resource management in the Norwegian Petroleum Directorate from 1972 to 1990.
nb: Farouk Al-Kasim var direktør for ressursforvaltning i Oljedirektoratet fra 1972 til 1990.

source: ”Today we are happy and proud in the NPD.
nb: ”I dag er vi glade og stolte i Oljedirektoratet.

source: Happy that Farouk was a highly respected resource management director with us for many years, and proud that he has been awarded the Order of St. Olav.
nb: Glade for at Farouk i mange år var en høyt respektert ressursdirektør hos oss og stolte over at han er tildelt St.

source: Al-Kasim was born in Iraq in 1934.
nb: Al-Kasim ble født i Irak i 1934.

source: He studied geology in the UK, and started his career as a geologist in Iraq.
nb: Han studerte geologi i Storbritannia, og startet sin karriere som geolog i Irak.

source: ”He was a driving force in ensuring that the Norwegian authorities learned from established oil nations; benefitting from both good and bad experiences.
nb: ”Han var en pådriver for at norske myndigheter skulle lære av etablerte oljenasjoner og dra nytte av gode og dårlige erfaringer.

source: When it became apparent that the Norwegian way of managing oil resources was very successful, he was an avid advocate for Norwegian authorities sharing their experience with other countries.”
nb: Da det viste seg at den norske måten å drive forvaltning ble svært vellykket, var han en ivrig pådriver for at norske myndigheter skulle dele erfaringer med andre land.”

source: Farouk al-Kasim was concerned with ensuring that the Norwegian authorities maintained an overview of and knowledge about the resources on the Norwegian shelf.
nb: Farouk al-Kasim var opptatt av at norske myndigheter skulle ha oversikt og kunnskap om ressursene på norsk sokkel.

source: He was a strong proponent of the authorities mapping the resources themselves, as well as assessing the resources to determine how they could best be exploited for the benefit of the country.
nb: Han var en ivrig pådriver for at myndighetene selv skulle kartlegge ressursene, samt gjøre vurderinger for hvordan disse ressursene best kunne utnyttes til det beste for landet.

source: During his time as resource management director, his initiatives included preparation of perspective surveys for the Norwegian continental shelf to provide both politicians and the industry with the opportunity to plan the development of the shelf.
nb: I hans tid som ressursdirektør ble det blant annet tatt initiativ til og laget perspektivanalyser for norsk kontinentalsokkel for å gi politiske myndigheter og industrien muligheter til å planlegge utviklingen på sokkelen.

source: Al-Kasim wanted to ensure that as much as possible was produced from the fields.
nb: Al-Kasim var opptatt av at det skulle produseres mest mulig fra feltene.

source: He was among those who took the initiative for the extensive, long-standing SPOR research programme for improved recovery.
nb: Han var en av initiativtakerne til det omfattende og mangeårige forskningsprogrammet SPOR for økt utvinning.

source: Improved recovery from fields in operation continues to be an important topic for the NPD, and the NPD’s commitment and input in this area have made a significant contribution to value creation on the Norwegian shelf.
nb: Økt utvinning fra felt i drift er fortsatt et viktig område for OD, og ODs innsats og innspill på dette området har bidratt sterkt til verdiskapingen på norsk sokkel.

source: ”Farouk al-Kasim was a great inspiration and a motivator for his colleagues in the NPD.
nb: ”Farouk al-Kasim var en stor inspirator og motivator for medarbeiderne i OD.

source: He was a person who wasn’t afraid to step up to the plate – both for his own ideas, and those of others – and he had great credibility and clout,” says Nyland:
nb: Han var en person som gikk i bresjen – både for egne og andres ideer – og han hadde stor gjennomslagskraft,” sier Nyland:

source: ”His in-depth knowledge of the petroleum industry and excellent communications skills made him a highly sought-after lecturer, and earned him membership in a number of Norwegian and international professional organisations.
nb: ”Hans inngående kunnskap om petroleumsvirksomhet og gode formidlingsevne medførte at han ble en høyt skattet foredragsholder og oppnevnt som medlem i en rekke norske og utenlandske fagorganisasjoner.

source: For the past 22 years, Farouk Al-Kasim has worked as an independent consultant within the petroleum sector.
nb: De siste 22 årene har Farouk Al-Kasim arbeidet som selvstendig konsulent innenfor petroleumsbransjen.

source: The order will be presented at an event at Ledaal in Stavanger on 1 October.
nb: Dekorasjonen blir overrakt ved et arrangement på Ledaal i Stavanger 1. oktober.

source: “This work is important because this is the first time an overall assessment of the environmental condition in this sea area has been done,” says Arne Holhjem, director of environment and technology in the Norwegian Petroleum Directorate (NPD).
nb: ”Dette arbeidet er viktig fordi det for første gang er gjort en totalvurdering av miljøtilstanden til dette havområdet,” kommenterer Arne Holhjem, direktør for miljø og teknologi i Oljedirektoratet OD).

source: The NPD is part of the expert group, with representatives from 14 agencies and institutes.
nb: OD er med i faggruppen, som har representanter fra 14 etater og institutter.

source: The Climate and Pollution Agency (Klif) is heading the expert group.
nb: Klima- og forurensningsdirektoratet (Klif) leder faggruppen.

source: The Government has indicated that it will submit a comprehensive management plan for the North Sea and Skagerrak in 2013.
nb: Regjeringen har varslet at den vil legge fram en forvaltningsplan for Nordsjøen og Skagerrak i 2013.

source: The six assessments the expert group is now submitting will form the technical basis for the Government’s work on the comprehensive management plan.
nb: De seks utredningene som faggruppen nå legger fram er det faglige grunnlaget for regjeringens arbeid med forvaltningsplanen.

source: Comprehensive management plans have previously been adopted for the Barents Sea and the Norwegian Sea.
nb: Tidligere er det vedtatt forvaltningsplaner for Barentshavet og Norskehavet.

source: The North Sea and Skagerrak are more complicated than the Barents Sea and the Norwegian Sea.
nb: ”Nordsjøen og Skagerrak er mer komplisert enn Barentshavet og Norskehavet.

source: The area is exposed to more external environmental impacts, and it is surrounded by highly industrialised countries on three sides,” says Holhjem.
nb: Området er utsatt for mer ytre miljøpåvirkning, og det er omgitt av høyt industrialiserte land på tre sider,” sier Holhjem.

source: The NPD is also a member of two other multidisciplinary expert groups – the risk group, which reports to the Ministry of the Environment, and the monitoring group, which reports to the Norwegian Coastal Administration.
nb: OD er også med i to andre tverretatlige faggrupper – risikogruppen, som ligger under Miljøverndepartementet, og overvåkingsgruppen, som ligger under Kystverket.

source: These groups work on strengthening the work on risk assessments and contributing to improved understanding of the development in all sea areas as regards acute pollution, as well as contributing to handle this risk in the best possible manner, both for individual sectors and overall.
nb: Disse gruppene arbeider med å styrke arbeidet med risikovurderinger og bidra til en bedre forståelse av utviklingen i alle havområdene knyttet til akutt forurensning, og å bidra til å håndtere denne risikoen på en best mulig måte både sektorvis og samlet.

source: Read more about the work on the comprehensive management plan for the North Sea and Skagerrak on Klif’s website >>
nb: Les mer om arbeidet med forvaltningsplanen for Nordsjøen og Skagerrak på Klifs nettsted >>

source: According to the plan, the seismic surveys will start this summer and continue into 2013.
nb: Seismikkundersøkelsene skal etter planen begynne i sommer og fortsette inn i 2013.

source: This will provide important knowledge regarding possible oil and gas resources in this area.
nb: Dette vil gi viktig kunnskap om mulige olje- og gassressurser i dette området.

source: “We have very little knowledge concerning the geology in the northeastern Barents Sea.
nb: ”Vi har svært lite kunnskap om geologien nordøst i Barentshavet.

source: In order to know more about the resource potential, we need more data,” says Sissel Eriksen, exploration director in the Norwegian Petroleum Directorate.
nb: For å kunne si noe om ressurspotensialet, trenger vi flere data,” sier Sissel Eriksen, direktør for leting i Oljedirektoratet.

source: On 15 September 2010, Norway and Russia signed the agreement relating to maritime demarcation and cooperation in the Barents Sea and Arctic Ocean.
nb: Den 15. september 2010 undertegnet Norge og Russland overenskomsten om maritim avgrensning og samarbeid i Barentshavet og Polhavet.

source: The agreement entered into force on 7 July 2011.
nb: Avtalen trådte i kraft 7. juli 2011.

source: On the Norwegian side, the Government has started an opening process with the aim of awarding production licences in the southeastern sector of the Barents Sea.
nb: På norsk side har regjeringen satt i gang en åpningsprosess med sikte på tildeling av utvinningstillatelser i den sørøstlige delen av Barentshavet.

source: The geological mapping started last summer and will continue this summer.
nb: Den geologiske kartleggingen startet i fjor sommer og fortsetter til sommeren.

source: Earlier this year, the NPD entered into contracts regarding two vessels that will acquire seismic data both in the southeastern sector of the Barents Sea, in the sea area around Jan Mayen and in Nordland IV and V this summer.
nb: Oljedirektoratet inngikk tidligere i år kontrakter om to fartøy som skal samle inn seismikk både i den sørøstlige delen av Barentshavet, i havområdet rundt Jan Mayen og i Nordland IV og V i disse i sommer.

source: “The plans to also map the northeastern sector of the Barents Sea mean that we need more capacity to acquire seismic.
nb: ”Planene om å kartlegge også den nordøstlige delen av Barentshavet gjør at vi trenger ytterligere kapasitet for å samle inn seismikk.

source: This assignment has been submitted for tender,” says Eriksen.
nb: Dette oppdraget er nå ute på anbud,” kommenterer Eriksen.

source: Oil production was lower than expected.
nb: Oljeproduksjonen ble lavere enn antatt.

source: The exploration results were good in spite of few exploration wells, yielding discoveries in new areas as well as discoveries with new plays in mature areas.
nb: Til tross for få letebrønner, var resultatene gode, med funn i nye områder og med funn i nye letemodeller i modne områder.

source: Petroleum production A total of 257 million marketable Sm3 oil equivalents were produced in i 2005.
nb: Petroleumsproduksjon Det ble produsert i alt 257 millioner salgbare Sm3 oljeekvivalenter i 2005.

source: This is 6 million Sm3 o.e. less than the record year, 2004.
nb: Dette er 6 millioner Sm3 o.e. mindre enn rekordåret 2004.

source: Activity level Investments made in 2005 are estimated at nearly NOK 83 billion (2005), excluding exploration costs.
nb: Aktivitetsnivået Investeringer for 2005 er anslått til nærmere 83 milliarder kroner (2005) eksklusiv letekostnader.

source: This is NOK 16 billion more than the previous year.
nb: Dette er 16 milliarder mer enn året før.

source: As regards 2006, investments excluding exploration costs are estimated at NOK 81 million.
nb: For 2006 er investeringene, eksklusiv letekostnader, anslått til 81 milliarder kroner.

source: In addition, we estimate that NOK 12 billion will be spent in connection with exploration.
nb: I tillegg anslås det at det vi benyttet 12 milliarder kroner i forbindelse med leting.

source: New fields Two new fields came on stream during the year, Kristin and Urd.
nb: Nye felt To nye felt er satt i produksjon sent i 2005; Kristin og Urd.

source: Another two fields are expected to start producing in 2006, Enoch and Blane.
nb: I 2006 forventes det at ytterligere to nye felt vil komme i produksjon; Enoch og Blane.

source: Developments During the course of 2005, 16 Plans for Development and Operation (PDOs) and Plans for Installation and Operation (PIOs) were approved.
nb: Utbygginger I løpet av 2005 ble 16 planer for utbygging og drift (PUD) og planer for anlegg og drift godkjent.

source: An application for exemption from the PDO requirement was also approved for Tune.
nb: I tillegg ble søknad om PUD-fritak for Tune godkjent.

source: The authorities expect to receive approximately 10 PDOs for development of discoveries in 2006.
nb: I 2006 forventes det at om lag 10 PUD for utbygging av funn vil bli oversendt myndighetene.

source: New players A total of nine new companies were pre-qualified during 2005 as licensees or operators on the Norwegian shelf.
nb: Nye aktører I alt ni nye selskap ble i løpet av 2005 prekvalifisert som rettighetshaver eller operatør på norsk sokkel.

source: At year-end, another ten companies were under consideration.
nb: Ved årsskiftet var ytterligere ti selskap under vurdering.

source: Award of area During 2005, the companies on the Norwegian shelf were offered 45 new production licences.
nb: Tildeling av areal I løpet av 2005 ble selskapene på norsk sokkel tilbudt 45 nye utvinningstillatelser.

source: These were awards in predefined areas (APA).
nb: Det gjaldt tildelinger i forhåndsdefinerte områder (TFO).

source: Also, in the autumn of 2005 the application deadline for production licences offered in the 19th licensing round expired.
nb: Høsten 2005 utløp også søknadsfristen for utvinningstillatelser i forbindelse med 19. konsesjonsrunde.

source: Six new discoveries were made, three in the North Sea and three in the Norwegian Sea.
nb: Det er gjort seks nye funn, tre i Nordsjøen og tre i Norskehavet.

source: Resource accounts There has been no significant change in the total estimate of petroleum resources on the Norwegian continental shelf as of 31 December 2005.
nb: Stabile ressurser Det er ingen vesentlig endring i det totale anslaget for petroleumsressurser på norsk kontinentalsokkel per 31.12.2005.

source: However, there has been a substantial maturing of the resources on the shelf.
nb: Det har imidlertid vært en betydelig modning av ressursene.

source: External environment During 2005 the NPD contributed to a series of different projects concerning external environment.
nb: Miljø Oljedirektoratet har vært involvert i en rekke miljørelaterte prosjekter i løpet av 2005.

source: eOperations eOperations means implementing new forms of operation.
nb: E-drift E-drift betyr å ta i bruk nye driftsformer.

source: These new forms are based on ICT solutions including use of (near) real-time data to integrate work processes between disciplines, offshore, land and different organizations.
nb: Disse baserer seg på at IKT løsninger som inkluderer (nær) sanntidsdata brukes for å integrerte arbeidsprosesser, mellom fag, hav og land og forskjellige organisasjoner.

source: The purpose of this is to achieve faster, better decisions.
nb: Hensikten med dette er å få til hurtigere og bedre beslutninger.

source: State secretary Per Rune Henriksen will open the press conference.
nb: Statssekretær Per Rune Henriksen innleder pressekonferansen.

source: The presentation will be held at the Norwegian Petroleum Directorate’s offices in Stavanger.
nb: Presentasjonen blir holdt i Oljedirektoratets lokaler i Stavanger.

source: There will also be a live broadcast of the presentation via web-TV (in Norwegian only)
nb: Den blir også overført direkte via nett-tv.

source: The drilling programme for wellbore 6407/8-4 S relates to the drilling of an exploration well in production licence 348.
nb: Boreprogrammet for brønnbane 6407/8-4S gjelder boring av letebrønn i utvinningstillatelse 348.

source: Wildcat well 6407/8-4S is the second well in production licence 348.
nb: Undersøkelsesbrønn 6407/8-4S er den første brønnen i utvinningstillatelsen 348.

source: Wellbore 6407/8-4 S will be drilled from the West Alpha drilling facility.
nb: Brønnbane 6407/8-4S skal bores fra innretningen West Alpha.

source: The semi-submersible drilling facility comes from drilling of 6507/11-9 in production licence 263, located just north of the Midgard Field in the Norwegian Sea.
nb: Den halvt nedsenkbare innretningen kommer fra boring av 6507/11-9 i utvinningstillatelse 263, som ligger like nord for Midgard feltet i Norskehavet.

source: Press release from the Ministry of Petroleum and Energy
nb: Olje- og energidepartementets pressemelding

source: Invitation to apply for petroleum production licence
nb: Innbydelse til å søke om utvinningstillatelse for petroleum

source: Awards are planned at the turn of the year 2010 / 2011.
nb: Tildeling forventes ved årsskiftet 2010 / 2011.

source: Application Area The predefined areas (APA boxes) are extended with more blocks and parts of blocks since APA 2009.
nb: Søkbart areal De forhåndsdefinerte områdene (TFO-arealene) er utvidet med flere blokker og deler av blokker siden TFO 2009.

source: The new areas are in the Norwegian Sea and in the Barents Sea.
nb: Dette gjelder for Norskehavet og Barentshavet.

source: Applications can be made for any blocks or parts of blocks within the predefined areas which are not already included in a license at the closing date for application.
nb: Det kan søkes på alle blokker eller deler av blokker innenfor de forhåndsdefinerte områdene som ikke er konsesjonsbelagt ved søknadsfristens utløp.

source: This entails that acreage which is relinquished in the application period is regarded as announced at the time of relinquishment.
nb: Det betyr at alt areal som leveres tilbake i perioden mellom utlysning og søknadsfristen anses som utlyst ved tidspunkt for tilbakelevering.

source: The acreage will consecutively be included in the predefined areas on NPD's interactive fact maps, see links below.
nb: Arealet inkluderes fortløpende i det forhånds¬definerte området på ODs interaktive faktakart, se lenker under.

source: Map showing available acreage within predefined areas at the time of announcement:
nb: Kart over søkbart areal i forhåndsdefinerte områder ved utlysningstidspunkt:

source: Map in pdf: Predefined areas at the time of announcement
nb: Kart i pdf: Forhåndsdefinerte områder ved utlysningstidspunkt

source: NPD Fact Maps: Updated map with announced blocks
nb: ODs interaktive Faktakart: Oppdatert kart over utlyste arealer

source: Block coordinates for announced areas
nb: Blokk koordinater for utlyste arealer

source: How to apply in APA 2010 Each company applying in APA 2010 shall submit the following to the authorities:
nb: Hvordan søke i TFO 2010 Hvert selskap som vil søke om utvinningstillatelse i TFO 2010 skal sende inn følgende til myndighetene:

source: Application letter from the Company, including receipt copy for paid application fee
nb: Søknadsbrev fra selskapet, inkludert kopi av kvittering for innbetalt søknadsgebyr

source: Information about the Company
nb: Informasjon om selskapet

source: Application(s)
nb: Søknad(er)

source: See Guidelines 1 below.
nb: Se mal for brev i veiledning 1.

source: Payment shall be made to the Norwegian Petroleum Directorate, account No.: 7694.05.00326 and be marked ”APA2010_(block no.)”.
nb: Innbetaling gjøres til Oljedirektoratet, kontonr.: 7694.05.00326 og merkes ”TFO2010_(blokknr)”.

source: Copy of receipt must be included in the company application letter.
nb: Kopi av kvittering vedlegges søknadsbrevet fra selskapet.

source: Information about the Company Company information shall be sent to the authorities both electronically on CD/DVD and in paper copy within the application deadline.
nb: Informasjon om selskapet Selskapsinformasjon oversendes/leveres innen søknadsfristen til myndighetene både i elektronisk format på CD/DVD og i papirkopi (perm).

source: See Guidelines 2 regarding content of company information.
nb: Se veiledning 2 for hva selskapsinformasjonen skal inkludere.

source: Application(s) Application for awards in APA 2010 shall be sent or delivered in one copy to the Ministry of Petroleum and Energy and two identical copies to the Norwegian Petroleum Directorate.
nb: Søknad(er) Søknad om utvinningstillatelse i TFO 2010 leveres i ett eksemplar til Olje- og energidepartementet og i to identiske eksemplarer til Oljedirektoratet.

source: The application must be both electronic on CD/DVD and in paper copy.
nb: Søknaden skal leveres både elektronisk på CD/DVD og i papirkopi (perm).

source: See Guidelines 3 regarding application content.
nb: Se veiledning 3 for hva søknaden skal inneholde.

source: Guidelines:
nb: Veiledninger:
